[
    {
        "name": "Dồi trường hấp hành gừng",
        "image": "https://monngonmoingay.com/wp-content/uploads/2015/08/doi-truong-hap-hanh-gung-500.jpg",
        "description": "Món dồi trường hấp hành gừng là món hấp ăn nhẹ vừa thơm vừa giòn, ăn không ngán, có sự hòa quyện giữa cái ngọt và béo của dồi trường với cái thơm của hành và gừng. ",
        "recipe": "Đây là link công thức của Dồi trường hấp hành gừng \n Link: https://monngonmoingay.com/doi-truong-hap-hanh-gung/"
    },
    {
        "name": "Bắp cải tím trộn tôm",
        "image": "https://monngonmoingay.com/wp-content/uploads/2015/08/bap-cai-tim-tron-tom-500.jpg",
        "description": "Ngoài các loại rau để làm salad thông thường, bạn có thể dùng bắp cải tím thái mỏng để chế biến thành những món khai vị hấp dẫn. Thế nhưng, thái mỏng thôi chưa đủ làm món ăn ngon. Hãy cùng tìm hiểu những bí kíp bỏ túi của đầu bếp Món Ngon Mỗi Ngày với món ăn “Bắp cải tím trộn tôm” thơm ngon, hấp dẫn. ",
        "recipe": "Đây là link công thức của Bắp cải tím trộn tôm \n Link: https://monngonmoingay.com/bap-cai-tim-tron-tom/"
    },
    {
        "name": "Canh khổ qua hầm thịt",
        "image": "https://monngonmoingay.com/wp-content/uploads/2012/05/canh-kho-qua-ham-thit-500.jpg",
        "description": "Canh khổ qua hầm thịt (canh khổ qua nhồi thịt) sẽ cung cấp cho gia đình đầy đủ dưỡng chất. Không những thế món canh thanh mát này sẽ giải nhiệt trong những ngày nắng nóng nha các mẹ! Cùng Món Ngon Mỗi Ngày thực hiện món ăn thôi.",
        "recipe": "Đây là link công thức của Canh khổ qua hầm thịt \n Link: https://monngonmoingay.com/canh-kho-qua-ham-thit/"
    },
    {
        "name": "Tôm chiên giòn xốt trứng muối",
        "image": "https://monngonmoingay.com/wp-content/uploads/2022/05/tom-chien-gion-xot-trung-muoi-500.jpg",
        "description": "Món tôm chiên giòn xốt trứng muối vàng giòn hấp dẫn, tôm chín thịt săn ngọt kết hợp với vị mẵn của trứng muối và nước xốt beo béo thơm ngon. Khi ăn kết hợp với salad làm món ăn tươi mát lại càng thêm hấp dẫn. Cùng Món Ngon Mỗi Ngày vào bếp thực hiện ngay món ăn đơn giản lại hấp dẫn này thôi nào!",
        "recipe": "Đây là link công thức của Tôm chiên giòn xốt trứng muối \n Link: https://monngonmoingay.com/tom-chien-gion-xot-trung-muoi/"
    },
    {
        "name": "Sườn nướng tiêu",
        "image": "https://monngonmoingay.com/wp-content/uploads/2015/08/suon-nuong-tieu-500.jpg",
        "description": "Bạn sẽ hài lòng khi thử công thức này! Sườn nướng tiêu chín vàng, thịt mềm, áo đều lớp xốt tiêu thơm nồng đậm đà nhờ vị cay đặc trưng của các loại tiêu – một sự kết hợp Á-Âu nhẹ nhàng và tinh tế. Đây là món nướng tuyệt vời dành tặng cho các bà nội trợ hay tuổi teen trổ tài thết đãi gia đình, bạn bè mà không phải mất nhiều thời gian để công phu chế biến! ",
        "recipe": "Đây là link công thức của Sườn nướng tiêu \n Link: https://monngonmoingay.com/suon-nuong-tieu/"
    },
    {
        "name": "Sandwich trái cây chiên giòn",
        "image": "https://monngonmoingay.com/wp-content/uploads/2015/08/sanwich-trai-cay-chien-gion-500.jpg",
        "description": "Món Sandwich trái cây chiên giòn này có vị chua ngọt nhẹ của xốt Mayonnaise Aji-Mayo® Ngọt Dịu, hương trái cây thơm nồng, vị bánh mì chiên giòn thơm ngon, chắc chắn sẽ là một món ăn nhẹ mà các bé sẽ rất thích!",
        "recipe": "Đây là link công thức của Sandwich trái cây chiên giòn \n Link: https://monngonmoingay.com/sandwich-trai-cay-chien-gion/"
    },
    {
        "name": "Salad rong nho",
        "image": "https://monngonmoingay.com/wp-content/uploads/2015/08/salad-rong-nho-50.jpg",
        "description": "Món salad rong nho này có nguyên liệu chính là rong nho- một loài rong biển quý, hiếm và có giá trị dinh dưỡng cao, có tác dụng kháng khuẩn, nhuận trường và bổ máu, giúp phòng chống và cải thiện các bệnh nguy hiểm như ung thư, tiểu đường, tim mạch, cao huyết áp, béo phì và bướu cổ, kết hợp với mayonnaise tạo nên món ăn có vị rất lạ nhưng rất hài hòa với xốt chua béo từ mayonnaise Aji-mayo và hương ớt hơi nồng, vô cùng ngon miệng.",
        "recipe": "Đây là link công thức của Salad rong nho \n Link: https://monngonmoingay.com/salad-rong-nho/"
    },
    {
        "name": "Cá chiên xốt cam",
        "image": "https://monngonmoingay.com/wp-content/uploads/2015/08/ca-chien-xot-cam-500.jpg",
        "description": "Cá kết hợp với xốt cam - các mẹ có muốn thử không nào? Siêu ngon siêu lạ đấy!Món cá chín vàng giòn, bên trong mềm ngọt, không bị khô. Nước xốt sánh cam vàng, ngọt thơm của cá phi lê, vị chua thanh và chua ngọt hài hòa.",
        "recipe": "Đây là link công thức của Cá chiên xốt cam \n Link: https://monngonmoingay.com/ca-chien-xot-cam/"
    },
    {
        "name": "Canh chua Thái",
        "image": "https://monngonmoingay.com/wp-content/uploads/2022/05/canh-chua-thai-500.jpg",
        "description": "Canh chua là món ăn ngon rất hay xuất hiện tại mỗi bữa cơm gia đình, món canh chua được biến tấu rất nhiều kiểu với nguyên liệu khác nhau như: canh chua heo, canh chua cá, canh chua hải sản. Hôm nay, Món Ngon Mỗi Ngày xin giới thiệu món canh chua Thái, một công thức mới được biến tấu với hương vị Thái. Món ăn có hương vị chua cay, béo nhẹ, đậm đà thơm mùi lá chúc sả. Cùng thay đổi khẩu vị bữa cơm với công thức mới này nha!",
        "recipe": "Đây là link công thức của Canh chua Thái \n Link: https://monngonmoingay.com/canh-chua-thai/"
    },
    {
        "name": "Cua lột chiên giòn",
        "image": "https://monngonmoingay.com/wp-content/uploads/2015/08/cua-lot-chien-gion-500.jpg",
        "description": "Món ăn hợp khẩu vị cả gia đình mà lại rất dễ làm, chứa khá nhiều chất khoáng, đặc biệt là canxi giúp phụ nữ ở tuổi trung niên hạn chế hiện tượng loãng xương. Cùng Món Ngon Mỗi Ngày thực hiện ngay món cua lột chiên giòn ngay nha!",
        "recipe": "Đây là link công thức của Cua lột chiên giòn \n Link: https://monngonmoingay.com/cua-lot-chien-gion/"
    },
    {
        "name": "Khai vị cá hồi",
        "image": "https://monngonmoingay.com/wp-content/uploads/2022/05/khai-vi-ca-hoi-xong-khoi-500.jpg",
        "description": "Món khai vị cá hồi với nước xốt sánh sệt và màu sắc tươi ngon của cá hồi sẽ làm hấp dẫn bữa tiệc với món khai vị đặc sắc với nguyên liệu cá. Món ăn có vị mặn vừa, chua béo nhẹ dậy mùi bạc hà, dễ ăn.",
        "recipe": "Đây là link công thức của Khai vị cá hồi \n Link: https://monngonmoingay.com/khai-vi-ca-hoi/"
    },
    {
        "name": "Lẩu nấm chay",
        "image": "https://monngonmoingay.com/wp-content/uploads/2015/08/lau-nam-chay-500.jpg",
        "description": "Lẩu nấm chay rất đặc trưng với văn hóa ẩm thực Á Đông và được biết như một món ăn dinh dưỡng cho cả người cao tuổi và trẻ nhỏ. Cũng Món Ngon Mỗi Ngày vào bếp thực hiện ngay món chay dinh dưỡng cho cả nhà ngay nha! ",
        "recipe": "Đây là link công thức của Lẩu nấm chay \n Link: https://monngonmoingay.com/lau-nam-chay/"
    },
    {
        "name": "Cá hồi cuộn bơ chiên giòn",
        "image": "https://monngonmoingay.com/wp-content/uploads/2015/08/ca-hoi-cuon-bo-chien-gion-500.jpg",
        "description": "Cá hồi ngoài ăn sống, đem nướng hay nấu canh, còn có thể đem chiên nữa. Cuối tuần nhà có tiệc, bạn hãy thử làm món Cá hồi cuộn bơ chiên giòn này thử xem. Vị beo béo của cá hồi, kết hợp với vị bùi bùi của bơ, ngòn ngọt của thanh cua sẽ khiến bữa ăn nhà bạn thêm ngon miệng đó. Vào bếp thử ngay món cá hấp dẫn này thôi nào!",
        "recipe": "Đây là link công thức của Cá hồi cuộn bơ chiên giòn \n Link: https://monngonmoingay.com/ca-hoi-cuon-bo-chien-gion/"
    },
    {
        "name": "Ốc hương xào củ dừa",
        "image": "https://monngonmoingay.com/wp-content/uploads/2022/04/oc-huong-xao-cu-dua-500.jpg",
        "description": "Ốc hương thường được làm với các món như: ốc hương nướng mọi, ốc hương rang muối, ốc hương cháy tỏi,... Hôm nay, Món Ngon Mỗi Ngày xin giới thiệu công thức mới với món ốc hương xào củ dừa. Ốc hương giòn thấm vị kết hợp với độ giòn ngọt của củ hũ dừa đảm bảo hấp dẫn cả nhà. Món ăn còn có vị chua ngọt đậm đà cay nhẹ thơm mùi hành cần và tiêu xanh.* Củ hũ dừa: Hay còn gọi là cổ hũ dừa (đối với người miền Bắc) hoặc tàu hủ dừa (đối với người miền Tây Nam Bộ). Đây là phần lõi non của ngọn thân trên cây dừa, hay gọi là đọt dừa. Món ăn rất nổi tiếng của miền Tây Nam Bộ. Củ hũ dừa có hương vị thơm giòn ngọt và có giá trị dinh dưỡng rất cao, chứa nhiều vitamin và khoáng chất tốt cho sức khỏe.",
        "recipe": "Đây là link công thức của Ốc hương xào củ dừa \n Link: https://monngonmoingay.com/oc-huong-xao-cu-hu-dua/"
    },
    {
        "name": "Pancake xoài kem tươi",
        "image": "https://monngonmoingay.com/wp-content/uploads/2022/04/pancake-xoai-kem-tuoi-500.jpg",
        "description": "Bánh pancake xoài kem tươi hương thơm mới lạ từ whipping béo xốp ngọt vừa, kết hợp với vị chua chua ngọt ngọt tươi ngon của các loại quả: xoài, tầm bóp, dâu sẽ làm bé và cả nhà thích mê ngay nha mẹ. Vào bếp làm ngay món ăn vặt giải nhiệt với Món Ngon Mỗi Ngày thôi nào!",
        "recipe": "Đây là link công thức của Pancake xoài kem tươi \n Link: https://monngonmoingay.com/pancake-xoai-kem-tuoi/"
    },
    {
        "name": "Cánh gà chiên dừa",
        "image": "https://monngonmoingay.com/wp-content/uploads/2022/04/canh-ga-chien-dua-500-1.jpg",
        "description": "Món cánh gà chiên dừa vàng nâu nóng giòn bên ngoài, khi ăn thịt gà ngọt mềm bên trong, mùi thơm hòa quyện của cánh gà và bột chiên giòn lại còn béo nhẹ thơm thơm của nước cốt dừa. Đảm bảo cả nhà sẽ thích mê công thức chiên cánh gà mới này nha mẹ!",
        "recipe": "Đây là link công thức của Cánh gà chiên dừa \n Link: https://monngonmoingay.com/canh-ga-chien-dua/"
    },
    {
        "name": "Bún sườn non nấu chuối đậu",
        "image": "https://monngonmoingay.com/wp-content/uploads/2022/04/bun-suon-non-nau-chuoi-dau-500-1.jpg",
        "description": "Món bún sườn non nấu chuối đậu chín mềm thơm ngon với sự kết hợp vị ngọt của sườn non, thơm mùi lá lốt và tía tô. Khi ăn lại có vị chua nhẹ của mẻ nuôi cùng với vị béo của nước dùng và vị bùi bùi của chuối xanh và đậu hũ. Cùng Món Ngon Mỗi Ngày vào bếp thực hiện ngay công thức món mới để đổi khẩu vị cho cả nhà ngay nha!",
        "recipe": "Đây là link công thức của Bún sườn non nấu chuối đậu \n Link: https://monngonmoingay.com/bun-suon-non-nau-chuoi-dau/"
    },
    {
        "name": "Chả chay cuốn rong biển",
        "image": "https://monngonmoingay.com/wp-content/uploads/2022/04/cha-chay-cuon-rong-bien-500.jpg",
        "description": "Món chả chay cuốn rong biển sẽ làm bữa chay của cả nhà thêm phong phú. Hương vị món ăn đậm đà, béo của đậu hũ và thơm của nấm hương. Thật hấp dẫn với cuộn chả chắc, màu vàng đẹp mắt của tàu hũ ky. Cùng thay đổi hương vị món chay với công thức mới này của Món Ngon Mỗi Ngay thôi nào!",
        "recipe": "Đây là link công thức của Chả chay cuốn rong biển \n Link: https://monngonmoingay.com/cha-chay-cuon-rong-bien/"
    },
    {
        "name": "Cua xào xốt tương",
        "image": "https://monngonmoingay.com/wp-content/uploads/2008/04/cua-xao-xot-tuong-500.jpg",
        "description": "Món hải sản cua xào xốt tương với cách chế biến đơn giản, nhưng hương vị thơm ngon và bổ dưỡng. Cua chín tơi, bên trong không bị khô cua chín đỏ, nước màu nâu sánh cua chín tới, xốt tương mặn ngọt và thêm 1 chút chua cay.",
        "recipe": "Đây là link công thức của Cua xào xốt tương \n Link: https://monngonmoingay.com/cua-xao-xot-tuong/"
    },
    {
        "name": "Cá bống mú hấp cay",
        "image": "https://monngonmoingay.com/wp-content/uploads/2022/04/ca-bong-mu-hap-cay-500.jpg",
        "description": "Cá bống mú hấp cay vị đậm đà, mùi vị thơm ngon với sự hòa quyện nước tương, hơi cay của ớt và gừng. Cách làm món cá săn chắc, ngọt vị và không bị bể sẽ làm món ăn đẹp mắt và thêm hấp dẫn cả gia đình. Cùng Món Ngon Mỗi Ngày vào bếp thực hiện ngay món ăn này nha!* Cá bống mú: thuộc họ cá chép sống ở môi trường nước lợ và nước mặn. Cá bống mú có thịt ngon, dai và ngọt. Thịt cá rất bổ dưỡng vì có nhiều khoáng chất như calcium, phosphor, sắt, vitamin,... có tác dụng giải nhiệt, ngừa cholesterol trong máu và rất tốt cho da. (Theo Wiki)",
        "recipe": "Đây là link công thức của Cá bống mú hấp cay \n Link: https://monngonmoingay.com/ca-bong-mu-hap-cay/"
    }
]
